<?php
/**
 * Language poll file for Ukrainian language
 */

return array(
	'SECTION_NAME' 		=> 'Варіанти голосування',
	'ITEM_NOT_FOUND'	=> 'Варіант голосування не знайдений.',
	'NO_ITEMS'			=> 'Немає жодного варіанту голосування.',
	
	'ADD_ITEM'			=> 'Додати варіант',
	'NEW_ITEM' 			=> 'Новий варіант',
	'EDIT_ITEM' 		=> 'Редагувати варіант',
	'ITEM_ADDED' 		=> 'Варіант голосування успішно доданий.',
	'ITEM_UPDATED' 		=> 'Варіант голосування успішно оновлений.',
	'DELETE_ITEM' 		=> 'Видалити варіантг голосування',
	'DELETE_ITEMS' 		=> 'Видалити вибрані варіанти',
	'1#ITEM_DELETED|n>1#ITEMS_DELETED' => '1#Варіант голосування успішно видалений.|n>1#Вибрані варіанти голосування успішно видалені.',
	'ITEM_ORDER_CHANGED'=> 'Порядок варіанту голосування змінений.',
);
